
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (optimiert)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$ 20 Rabatt";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$ 30 Rabatt";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ Version %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Zusammengeführt).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ Kopie";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ erlaubt das Anhängen von Dateien aus Anwendungen von Drittanbietern nicht. Verwenden Sie Apple Mail als standardmäßigen Mail-Client.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ von %2$ld";

/* No comment provided by engineer. */
"%d days left" = "%d Tage verbleibend";

/* sale campaign discount */
"50% discount" = "50% Aktionsrabatt";

/* No comment provided by engineer. */
"7 days" = "7 Tage";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" ist beschädigt.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" ist passwortgeschützt.";

/* No comment provided by engineer. */
"A document is not opened" = "Es ist kein Dokument geöffnet";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Eine Datei aus \"%@\" wurde unverändert belassen. Andere Dateien wurden im Konflikt-Kopien-Ordner gespeichert.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Eine Datei aus \"%@\" wurde zurück gelassen. Die anderen Dateien wurden im Konflikt-Kopien Ordner gespeichert.";

/* No comment provided by engineer. */
"a new tab in the same window" = "in einem neuen Tab im selben Fenster";

/* No comment provided by engineer. */
"a new window" = "in einem neuen Fenster";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Zugriff auf PDF-Dokumente auf Ihrem %@";

/* No comment provided by engineer. */
"According to system settings" = "Wie in den Systemeinstellungen festgelegt";

/* Button caption */
"Activate" = "Aktivieren";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "7-Tage-Testversion aktivieren";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Aktivieren Sie die kostenlose Testversion für 7 Tage, um Ihre PDFs zu kommentieren und zu bearbeiten.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Testversion aktivieren, um alle Tools zu verwenden";

/* No comment provided by engineer. */
"Activation Error" = "Fehler beim Aktivieren";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Aktivierung fehlgeschlagen.\nBitte wenden Sie sich für Unterstützung an unser Support-Team.";

/* No comment provided by engineer. */
"Active tab" = "Aktiver Tab";

/* No comment provided by engineer. */
"Add" = "Hinzufügen";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Bates-Nummerierung...";

/* No comment provided by engineer. */
"Add Bookmark" = "Lesezeichen hinzufügen";

/* No comment provided by engineer. */
"Add Item" = "Element hinzufügen";

/* No comment provided by engineer. */
"Add nearby" = "Daneben einfügen";

/* No comment provided by engineer. */
"Add Outline Item" = "Element zur Gliederung hinzufügen";

/* No comment provided by engineer. */
"Add page" = "Seite hinzufügen";

/* No comment provided by engineer. */
"Add Page Numbers" = "Seitenzahlen";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Seitenzahlen...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Seitenzahlen:";

/* No comment provided by engineer. */
"Add Signature" = "Unterschrift hinzufügen";

/* No comment provided by engineer. */
"Add Text" = "Text hinzufügen";

/* No comment provided by engineer. */
"Add Text..." = "Text hinzufügen...";

/* No comment provided by engineer. */
"Add Text:" = "Text hinzufügen:";

/* No comment provided by engineer. */
"Advanced" = "Erweitert";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Erweitertes Entfernen von Seitenzahlen";

/* No comment provided by engineer. */
"Alignment" = "Ausrichtung";

/* No comment provided by engineer. */
"All annotations in one place" = "Alle Anmerkungen an einem Ort";

/* No comment provided by engineer. */
"All pages" = "Alle Seiten";

/* No comment provided by engineer. */
"All Pages" = "Alle Seiten";

/* No comment provided by engineer. */
"All pages in one file" = "Alle Seiten in einer Datei";

/* No comment provided by engineer. */
"All Tabs" = "Alle Tabs";

/* No comment provided by engineer. */
"All windows from last session" = "Allen Fenstern der letzten Sitzung";

/* No comment provided by engineer. */
"Annotate" = "Anmerkungen";

/* No comment provided by engineer. */
"Annotation" = "Anmerkung";

/* No comment provided by engineer. */
"Annotation tools" = "Tools für Anmerkungen";

/* No comment provided by engineer. */
"Annotations" = "Anmerkungen";

/* No comment provided by engineer. */
"Append file" = "Datei anhängen";

/* Alert title */
"Apple Pages is not installed." = "Apple Pages ist nicht installiert.";

/* No comment provided by engineer. */
"Apply" = "Anwenden";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Sind Sie sicher, dass Sie die ausgewählten Seiten löschen wollen?";

/* No comment provided by engineer. */
"Arrow" = "Pfeil";

/* No comment provided by engineer. */
"Arrow Tool" = "Pfeil-Tool";

/* No comment provided by engineer. */
"Attachments" = "Anhänge";

/* label */
"Author:" = "Autor:";

/* No comment provided by engineer. */
"Authorization" = "Autorisierung";

/* No comment provided by engineer. */
"Back" = "Zurück";

/* No comment provided by engineer. */
"Back to p. %@" = "Zurück zu S. %@";

/* No comment provided by engineer. */
"Back to Page " = "Zurück zur Seite ";

/* No comment provided by engineer. */
"Back to Page..." = "Zurück zur Seite...";

/* label */
"Back to page:" = "Zurück zu Seite:";

/* No comment provided by engineer. */
"Background Color" = "Hintergrundfarbe";

/* Page number format */
"Bates Numbering" = "Bates-Nummerierung";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Dieses Jahr ist der Black Friday früher dran. Upgraden Sie jetzt mit %@ auf die Vollversion.";

/* No comment provided by engineer. */
"Blackout" = "Schwärzen";

/* No comment provided by engineer. */
"Blackout All" = "Alle schwärzen";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Schwärzen Sie ausgewählte vertrauliche Inhalte, um sie durch ein schwarzes Rechteck zu ersetzen.";

/* No comment provided by engineer. */
"Bookmarks" = "Lesezeichen";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Lesezeichen, Gliederungen, Zusammenfassung der Anmerkungen";

/* No comment provided by engineer. */
"Both versions" = "Beide Versionen";

/* Page number position */
"Bottom" = "Unten";

/* No comment provided by engineer. */
"Bottom:" = "Unten:";

/* No comment provided by engineer. */
"Buy Full Version" = "Vollversion kaufen";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Kaufen Sie die Vollversion, um Ihre PDF-Dokumente kommentieren und bearbeiten zu können.";

/* No comment provided by engineer. */
"Buy Now" = "Jetzt kaufen";

/* No comment provided by engineer. */
"by %@" = "von %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Indem Sie auf den Button unten klicken, bestätigen Sie, dass Sie diese Hinweise zum Datenschutz gelesen haben.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Indem Sie auf den Button unten klicken, bestätigen Sie, dass Sie diese Hinweise zum _Datenschutz_ gelesen haben.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Berechne...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Sie können Ihre Lizenz nicht finden? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Dokument kann nicht freigeben werden.";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Es wurde \"Abbrechen\" gedrückt oder es ist ein Verbindungsfehler aufgetreten.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Der Abbrechen-Button wurde gedrückt oder es gab einen Verbindungsfehler.";

/* No comment provided by engineer. */
"Cancel Crop" = "Zuschneiden abbrechen";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Fehler beim Komprimieren";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Datei kann nicht per Mail versendet werden.";

/* Page number position */
"Center" = "Zentriert";

/* No comment provided by engineer. */
"Centimeter" = "Zentimeter";

/* No comment provided by engineer. */
"Change" = "Änderung";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Unteres Dokument ändern...";

/* No comment provided by engineer. */
"Change Destination" = "Ziel ändern";

/* No comment provided by engineer. */
"Change Left Document..." = "Linkes Dokument ändern...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Bestehenden PDF-Text ändern, vertraulichen Inhalt zensieren und Bilder bearbeiten.";

/* No comment provided by engineer. */
"Change Password" = "Passwort ändern";

/* No comment provided by engineer. */
"Change Password..." = "Passwort ändern...";

/* No comment provided by engineer. */
"Change Right Document..." = "Rechtes Dokument ändern...";

/* No comment provided by engineer. */
"Change Top Document..." = "Oberes Dokument ändern...";

/* No comment provided by engineer. */
"Change..." = "Ändern...";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Clear Recents" = "Zuletzt verwendete Dateien leeren";

/* No comment provided by engineer. */
"Clear Search History" = "Suchverlauf löschen";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Klicken Sie auf das #bookmark-icon# in der oberen rechten Ecke einer Seite, um ein Lesezeichen hinzuzufügen.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Klicken Sie unten auf den \"Unterschrift hinzufügen\"-Button, um eine Signatur zu erstellen.";

/* No comment provided by engineer. */
"Click here" = "Hier klicken";

/* No comment provided by engineer. */
"Click here to begin" = "Klicken Sie hier, um zu beginnen";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Wählen Sie \"von der Festplatte laden\", um die Änderungen beizubehalten, die durch die andere Anwendung vorgenommen wurden.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Klicken Sie auf das Dokument, um eine neue Notiz erstellen.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Klicken Sie auf das Icon, um den ausgewählten Text hervorzuheben.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Klicken Sie auf das Icon, um die Zusammenfassung der Anmerkungen anzuzeigen.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Wählen Sie \"trotzdem speichern“, um die Änderungen aus PDF Expert beizubehalten oder auf \"von der Festplatte laden\", um die Version aus der anderen Anwendung beizubehalten.";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Close Other Tabs" = "Andere Tabs schließen";

/* No comment provided by engineer. */
"Close Tab" = "Tab schließen";

/* No comment provided by engineer. */
"Color" = "Farbe";

/* Font color */
"Color:" = "Farbe:";

/* No comment provided by engineer. */
"Common Properties" = "Gemeinsame Eigenschaften";

/* No comment provided by engineer. */
"Confirm" = "Bestätigen";

/* No comment provided by engineer. */
"Confirm Crop" = "Zuschneiden bestätigen";

/* folder name */
"Conflicted Copies" = "Konflikt-Kopien";

/* No comment provided by engineer. */
"Congratulations!" = "Herzlichen Glückwunsch!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "Es konnte keine Verbindung mit dem Server hergestellt werden. Bitte überprüfen Sie Ihre Netzwerkverbindung.";

/* Work industry */
"Construction" = "Bau";

/* No comment provided by engineer. */
"Content Selection" = "Inhaltsauswahl";

/* No comment provided by engineer. */
"Content Selection Tool" = "Tool zur Inhaltsauswahl";

/* No comment provided by engineer. */
"Continue" = "Fortfahren";

/* No comment provided by engineer. */
"Convert" = "Konvertieren";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Fotos und Bilder in PDFs umwandeln";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Word-Dokumente in PDFs umwandeln";

/* No comment provided by engineer. */
"Copy" = "Kopieren";

/* No comment provided by engineer. */
"Create" = "Erstellen";

/* No comment provided by engineer. */
"Created:" = "Erstellt am:";

/* No comment provided by engineer. */
"Crop" = "Zuschneiden";

/* No comment provided by engineer. */
"Crop..." = "Zuschneiden...";

/* No comment provided by engineer. */
"Current Page" = "Aktuelle Seite";

/* Page number format */
"Custom" = "Eigene";

/* No comment provided by engineer. */
"Custom Size" = "Benutzerdefinierte Größe";

/* No comment provided by engineer. */
"Custom Zoom" = "Benutzerdefinierter Zoom";

/* No comment provided by engineer. */
"Customer email:" = "Kunden-E-Mail:";

/* No comment provided by engineer. */
"Customer Signature" = "Kundenunterschrift";

/* No comment provided by engineer. */
"Customize colors" = "Farben anpassen";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Symbolleiste anpassen...";

/* No comment provided by engineer. */
"Date" = "Datum";

/* No comment provided by engineer. */
"Deactivate" = "Deaktivieren";

/* No comment provided by engineer. */
"Decrypting..." = "Entschlüsseln...";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Standard-PDF-Reader:";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Description" = "Beschreibung";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable split view" = "Geteilte Ansicht verlassen";

/* No comment provided by engineer. */
"Disable Split View" = "Geteilte Ansicht deaktivieren";

/* No comment provided by engineer. */
"Discard" = "Verwerfen";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Sollen wirklich alle Anmerkungen in '%@' gelöscht werden?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Soll das Formular in '%@' wirklich zurückgesetzt werden?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Möchten Sie die Änderungen am Dokument \"%@\" speichern\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Die .doc/.docx-Datei kann nicht ohne die entsprechende App in ein PDF umgewandelt werden. Bitte installieren Sie sie zuerst.";

/* No comment provided by engineer. */
"Document is broken" = "Dokument ist beschädigt";

/* No comment provided by engineer. */
"Document is corrupted" = "Dokument ist beschädigt";

/* No comment provided by engineer. */
"Document is locked" = "Dokument ist gesperrt";

/* No comment provided by engineer. */
"Document is password protected" = "Dokument ist passwortgeschützt";

/* Window title */
"Document Properties" = "Eigenschaften des Dokuments";

/* No comment provided by engineer. */
"Documents merge failed" = "Zusammenführung fehlgeschlagen";

/* button */
"Don't ask again" = "Nicht erneut fragen";

/* No comment provided by engineer. */
"Don't Save" = "Nicht speichern";

/* No comment provided by engineer. */
"Don't save" = "Nicht speichern";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Don’t Save" = "Nicht speichern";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "\"%@\" wird heruntergeladen...";

/* No comment provided by engineer. */
"Drop file here" = "Datei hier ablegen";

/* No comment provided by engineer. */
"Drop image here" = "Bild hier ablegen";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Dynamisches XML-Formular für die Konvertierung.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Jede Seite in einer einzelnen Datei";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Sie können Word- und Pages-Dokumente einfach in PDFs umwandeln. Die Originalformatierung bleibt erhalten.";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Bates-Nr. bearbeiten...";

/* No comment provided by engineer. */
"Edit in..." = "Bearbeiten in...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Seitenzahlen bearbeiten";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Seitenzahlen bearbeiten...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Seitenzahlen bearbeiten:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Endlich möglich: PDFs bearbeiten!";

/* No comment provided by engineer. */
"Edit Signature" = "Unterschrift bearbeiten";

/* No comment provided by engineer. */
"Edit Text" = "Text bearbeiten";

/* No comment provided by engineer. */
"Edit Text..." = "Text bearbeiten...";

/* No comment provided by engineer. */
"Edit Text:" = "Text bearbeiten:";

/* No comment provided by engineer. */
"Edit tools" = "Bearbeitungswerkzeuge";

/* Work industry */
"Education" = "Bildung";

/* No comment provided by engineer. */
"Encrypted:" = "Verschlüsselung:";

/* No comment provided by engineer. */
"Encrypting..." = "Verschlüsseln...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Genießen Sie 7 Tage lang alle Funktionen für Anmerkungen und PDF-Bearbeitung.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Genießen Sie die #do-not-translate--premium features# für die nächsten #do-not-translate--7 days# oder kaufen Sie jetzt die Vollversion";

/* No comment provided by engineer. */
"Enter Full Screen" = "Vollbildmodus";

/* No comment provided by engineer. */
"Enter License" = "Lizenzcode eingeben";

/* No comment provided by engineer. */
"Enter License..." = "Lizenzcode eingeben...";

/* No comment provided by engineer. */
"Enter password" = "Passwort eingeben";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Passwort eingeben, um das Dokument zu entsperren.";

/* No comment provided by engineer. */
"Enter text" = "Text eingeben";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Geben Sie die Branche ein, in der Sie arbeiten";

/* No comment provided by engineer. */
"Enter Your Email" = "E-Mail-Adresse eingeben";

/* No comment provided by engineer. */
"Enter your email" = "Bitte geben Sie Ihre E-Mail-Adresse ein";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Geben Sie Ihre Mail-Adresse ein, um die kostenlose Testversion für 7 Tage zu aktivieren und nützliche Tipps und Tricks direkt in Ihrem Posteingang zu haben.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Geben Sie Ihre Mail-Adresse ein, um das ganze Potenzial von PDF Expert zu nutzen:";

/* No comment provided by engineer. */
"Enter Your Name" = "Geben Sie Ihren Namen ein";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Die eingegebene Seitennummer ist außerhalb des gültigen Bereichs. Geben Sie eine Zahl zwischen 1 und %d ein.";

/* No comment provided by engineer. */
"Erase" = "Löschen";

/* No comment provided by engineer. */
"Erase All" = "Alle löschen";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Löschen entfernt die ausgewählten sensiblen Inhalte und lässt eine Lücke im Text bestehen.";

/* No comment provided by engineer. */
"Eraser" = "Radiergummi";

/* No comment provided by engineer. */
"Eraser Tool" = "Radiergummi-Tool";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Fehler bei der Umwandlung von \"%1$@\". Fehler: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Beispiel:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Vollbild aus";

/* No comment provided by engineer. */
"Export" = "Exportieren";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Zusammenfassung der Anmerkungen exportieren als...";

/* No comment provided by engineer. */
"Export Annotations" = "Anmerkungen exportieren";

/* No comment provided by engineer. */
"Export Image" = "Bild exportieren";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Zusammenfassung der Anmerkungen exportieren...";

/* No comment provided by engineer. */
"Extract" = "Extrahieren";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Seiten extrahieren und PDFs zusammenführen";

/* No comment provided by engineer. */
"Extremely likely" = "Sehr wahrscheinlich";

/* No comment provided by engineer. */
"File '%@' is password protected" = "Datei '%@' ist passwortgeschützt.";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "Die Datei \"%@\" wurde auf mehreren Geräten geändert. Bitte wählen Sie die Version, die Sie behalten möchten:";

/* No comment provided by engineer. */
"File Info" = "Dateiinfo";

/* No comment provided by engineer. */
"File saving error" = "Fehler beim Speichern der Datei";

/* No comment provided by engineer. */
"File transfer was not complete." = "Dateiübertragung war unvollständig.";

/* No comment provided by engineer. */
"File transferring error" = "Fehler beim Übertragen der Datei";

/* No comment provided by engineer. */
"Files" = "Dateien";

/* No comment provided by engineer. */
"Fill Color" = "Füllfarbe";

/* No comment provided by engineer. */
"Fill Forms" = "Ausfüllen";

/* No comment provided by engineer. */
"Find" = "Suchen";

/* No comment provided by engineer. */
"Find and Redact" = "Suchen und zensieren";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Suchen und schwärzen in '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Suchen und zensieren...";

/* No comment provided by engineer. */
"Find in '%@'" = "Suchen in '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "In allen Tabs suchen";

/* No comment provided by engineer. */
"Finishing..." = "Beende...";

/* No comment provided by engineer. */
"Fit Page" = "Seite anpassen";

/* No comment provided by engineer. */
"Fit Width" = "Breite anpassen";

/* No comment provided by engineer. */
"Flattened:" = "Flattened:";

/* No comment provided by engineer. */
"Font" = "Schrift";

/* No comment provided by engineer. */
"Font Options" = "Schrift";

/* No comment provided by engineer. */
"Font:" = "Schriftart:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Die Formulardaten können aufgrund der Dateistruktur nicht gespeichert werden. Speichern Sie bitte die Datei in einer aktuellen Version von Adobe Live Cycle Designer oder schicken die Datei an unseren Support.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Formularübertragung fehlgeschlagen";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Formular erfolgreich übermittelt";

/* No comment provided by engineer. */
"Form Type:" = "Formulartyp:";

/* Page numbering format */
"Format:" = "Format:";

/* No comment provided by engineer. */
"Forward to Page " = "Weiter zu Seite ";

/* No comment provided by engineer. */
"Forward to Page..." = "Weiter zu Seite...";

/* No comment provided by engineer. */
"Found: " = "Gefunden: ";

/* No comment provided by engineer. */
"General" = "Allgemein";

/* Button caption */
"Get Started" = "Erste Schritte";

/* No comment provided by engineer. */
"Go" = "Öffnen";

/* No comment provided by engineer. */
"Go to p. %@" = "Zu S. %@ gehen";

/* No comment provided by engineer. */
"Go to Page" = "Seite öffnen";

/* No comment provided by engineer. */
"Go to Page:" = "Gehe zu Seite:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Wir bei Readdle nehmen Ihre Privatsphäre ernst. Wir wollen sicherstellen, dass Ihre Daten bei uns gut aufgehoben sind und haben deswegen unsere %@ auf den neuesten Stand gebracht, damit sie die Voraussetzungen der europäischen Datenschutzgrundverordnung (GDPR) erfüllt.";

/* No comment provided by engineer. */
"Hide tools" = "Tools verbergen";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Hoch";

/* No comment provided by engineer. */
"Highlight" = "Hervorheben";

/* label */
"Highlight form fields" = "Formularfelder hervorheben";

/* label */
"Highlight links" = "Links hervorheben";

/* No comment provided by engineer. */
"Highlight text" = "Text hervorheben";

/* No comment provided by engineer. */
"Highlight Tool" = "Hervorhebungs-Tool";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Markieren, was wichtig ist. Notizen machen, zeichnen, Text und Formen hinzufügen.";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Horizontal split view" = "Horizontal aufteilen";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Wie wahrscheinlich ist es, dass Sie PDF Expert einem Freund empfehlen?";

/* No comment provided by engineer. */
"How to" = "Sie können Folgendes tun:";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "Ich habe bereits eine Lizenz";

/* Work industry */
"I prefer not to answer this question" = "Ich möchte nicht auf diese Frage antworten";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Wenn Sie PDF Expert for Mac bereits gekauft haben, sollten Sie Ihren Lizenzcode in einer Bestätigungsmail erhalten haben.";

/* No comment provided by engineer. */
"Image" = "Grafik";

/* No comment provided by engineer. */
"IMAGE" = "BILD";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "Das Bild hat keine Eigenschaften, die geändert werden können.";

/* No comment provided by engineer. */
"Image Quality:" = "Bildqualität:";

/* No comment provided by engineer. */
"Image Tool" = "Tool für Bilder";

/* No comment provided by engineer. */
"Import Image" = "Bild importieren";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Verbessertes Auswahl-Tool";

/* No comment provided by engineer. */
"Inch" = "Zoll";

/* No comment provided by engineer. */
"Incorrect password" = "Falsches Passwort";

/* No comment provided by engineer. */
"Insert Date" = "Datum einfügen";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "Keine Internetverbindung verfügbar";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Geben Sie Ihre Mail-Adresse ein, um spektakuläre News immer gleich im Posteingang zu haben.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Öffnen Sie Grafiken und Fotos einfach in PDF Expert, um ein mehrseitiges PDF-Dokument zu erstellen.";

/* No comment provided by engineer. */
"Keep" = "Behalten";

/* No comment provided by engineer. */
"Keep %d" = "Behalten %d";

/* No comment provided by engineer. */
"Keep All" = "Alle behalten";

/* No comment provided by engineer. */
"Keep Both" = "Beide behalten";

/* No comment provided by engineer. */
"Keep One" = "Ein Exemplar behalten";

/* No comment provided by engineer. */
"KEYBOARD" = "TASTATUR";

/* No comment provided by engineer. */
"Keywords:" = "Stichwörter:";

/* No comment provided by engineer. */
"Landing page" = "Landing Page";

/* Page number label */
"Landing page:" = "Zielseite:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "LETZTE CHANCE: $10 Rabatt auf PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Später";

/* No comment provided by engineer. */
"Layout Options" = "Layout";

/* No comment provided by engineer. */
"Leave in Trash" = "Im Papierkorb behalten";

/* Page number position */
"Left" = "Links";

/* No comment provided by engineer. */
"Left:" = "Links:";

/* Work industry */
"Legal Services" = "Juristische Dienstleistungen";

/* No comment provided by engineer. */
"Length unit:" = "Längeneinheit:";

/* No comment provided by engineer. */
"License Activation" = "Lizenz aktivieren";

/* No comment provided by engineer. */
"License Deactivated" = "Lizenz deaktiviert";

/* No comment provided by engineer. */
"License ID:" = "Lizenz-ID:";

/* No comment provided by engineer. */
"License Number" = "Lizenzcode";

/* No comment provided by engineer. */
"License..." = "Lizenz...";

/* No comment provided by engineer. */
"Line" = "Zeile";

/* No comment provided by engineer. */
"Line Tool" = "Tool für Linien";

/* No comment provided by engineer. */
"Line Width" = "Linienbreite";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Link Tool" = "Tool für Links";

/* No comment provided by engineer. */
"Load from Disk" = "Von der Festplatte laden";

/* No comment provided by engineer. */
"Loading \"%@\"" = "\"%@\" wird geladen";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Anmerkung für Seite %1$d von %2$d wird geladen...";

/* Tab title */
"Locked" = "Gesperrt";

/* No comment provided by engineer. */
"Login" = "Login";

/* Leave images unchanged when reducing file size */
"Lossless" = "Verlustfrei";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Niedrig";

/* No comment provided by engineer. */
"Mac version" = "Mac-Version";

/* No comment provided by engineer. */
"Mail as Document" = "Als Dokument mailen";

/* No comment provided by engineer. */
"Mail as Flatten" = "Als Flattened-PDF per Mail versenden";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Mittel";

/* No comment provided by engineer. */
"Merge" = "Zusammenführen";

/* No comment provided by engineer. */
"Merge Files" = "Zusammenführen";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Führe Dokument %1$d von %2$d zusammen...";

/* No comment provided by engineer. */
"Millimeter" = "Millimeter";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Änderungen sind nicht synchron. Wählen Sie die Versionen, die Sie behalten möchten.";

/* No comment provided by engineer. */
"Modified on %@" = "Geändert am %@";

/* No comment provided by engineer. */
"Modified:" = "Geändert:";

/* No comment provided by engineer. */
"MOUSE" = "MAUS";

/* No comment provided by engineer. */
"My Signatures" = "Meine Unterschriften";

/* No comment provided by engineer. */
"Name Format String:" = "String für Namensformat:";

/* No comment provided by engineer. */
"Name:" = "Name:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Weder Microsoft Word noch Apple Pages ist installiert.";

/* No comment provided by engineer. */
"New Signature" = "Unterschrift hinzufügen";

/* No comment provided by engineer. */
"New Stamp" = "Neuer Stempel";

/* No comment provided by engineer. */
"New Tab" = "Neuer Tab";

/* No comment provided by engineer. */
"New Window" = "Neues Fenster";

/* Button caption */
"Next" = "Weiter";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Annotations" = "Keine Anmerkungen";

/* No comment provided by engineer. */
"No opened documents" = "Keine geöffneten Dokumente";

/* No comment provided by engineer. */
"No Results" = "Keine Ergebnisse";

/* No comment provided by engineer. */
"No, thanks" = "Nein, danke";

/* No comment provided by engineer. */
"none" = "leer";

/* No comment provided by engineer. */
"Not at all likely" = "Sehr unwahrscheinlich";

/* No comment provided by engineer. */
"Note" = "Notiz";

/* No comment provided by engineer. */
"Note Tool" = "Notiz-Tool";

/* No comment provided by engineer. */
"Nothing Selected" = "Nichts ausgewählt";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Breite";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Deckkraft";

/* Page numbering format */
"Number of Digits:" = "Anzahl der Ziffern:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "Deckkraft";

/* No comment provided by engineer. */
"Open a document in" = "Weitere Dokumente öffnen";

/* No comment provided by engineer. */
"Open file" = "Datei öffnen";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Link im unteren Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Link im unteren Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Link im linken Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Link im rechten Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Link im oberen Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Link im oberen Teil der geteilten Ansicht öffnen";

/* No comment provided by engineer. */
"Open System Viewer" = "System-Viewer öffnen";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Geöffnetes Dokument auf %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Geöffnete Dokumente auf %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "oder";

/* No comment provided by engineer. */
"Other..." = "Andere...";

/* Work industry */
"Other:" = "Andere:";

/* No comment provided by engineer. */
"Outline" = "Gliederung";

/* No comment provided by engineer. */
"Oval" = "Oval";

/* No comment provided by engineer. */
"Oval Tool" = "Oval-Tool";

/* No comment provided by engineer. */
"Page " = "Seite ";

/* No comment provided by engineer. */
"Page %@" = "Seite %@";

/* No comment provided by engineer. */
"Page Layout" = "Seitenlayout";

/* label */
"Page number indicator:" = "Seitenzahl:";

/* No comment provided by engineer. */
"Page Size:" = "Seitenformat:";

/* No comment provided by engineer. */
"Page thumbnails" = "Seiten-Thumbnails";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Das Pages-Dokument kann ohne die entsprechende App nicht konvertiert werden. Bitte installieren Sie zuerst Pages.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Die Seiten aus dem gewählten Dokument konnten nicht hinzugefügt werden, da es beschädigt ist.";

/* No comment provided by engineer. */
"Pages from:" = "Seiten von:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Teilnahme am öffentlichen Beta-Programm";

/* No comment provided by engineer. */
"Password is empty" = "Passwort ist leer";

/* No comment provided by engineer. */
"Password:" = "Passwort:";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwörter stimmen nicht überein";

/* No comment provided by engineer. */
"Paste" = "Einsetzen";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "PDF Expert aktivieren";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert unterstützt keine \"%1$@\"-Dateien. Möchten Sie \"%2$@\" mit dem Standard-System-Viewer öffnen?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "Es wurde eine Lizenz für PDF Expert gefunden";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert ist unser schneller, stabiler und schöner PDF-Reader.";

/* No comment provided by engineer. */
"PDF Expert License" = "PDF Expert-Lizenz";

/* app name */
"PDF Expert Mac" = "PDF Expert for Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert öffnet mit:";

/* No comment provided by engineer. */
"PDF Info" = "PDF-Info";

/* No comment provided by engineer. */
"PDF Producer:" = "PDF erstellt in:";

/* No comment provided by engineer. */
"Pen" = "Stift";

/* No comment provided by engineer. */
"Pen Tool" = "Stift-Tool";

/* No comment provided by engineer. */
"Photo album creation failure" = "Fehler beim erstellen des Fotoalbums";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Stellen Sie sicher, dass\n\u{2022} Ihr %1$@ mit einem Wi-Fi-Netzwerk verbunden ist und\n\u{2022} %2$@ im Vordergrund läuft";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Bitte überprüfen Sie Ihre Verbindungseinstellungen und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Bitte Login und Passwort eingeben:";

/* No comment provided by engineer. */
"Please enter valid email" = "Bitte geben Sie eine gültige E-Mail-Adresse an";

/* No comment provided by engineer. */
"Please enter your email" = "Bitte geben Sie Ihre E-Mail-Adresse ein";

/* No comment provided by engineer. */
"Please enter your license" = "Bitte geben Sie Ihren Lizenzcode ein";

/* No comment provided by engineer. */
"Please enter your name" = "Bitte geben Sie Ihren Namen ein";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Bitte lesen Sie unsere _Datenschutzbestimmungen_.";

/* No comment provided by engineer. */
"Please try again." = "Versuchen Sie erneut, bitte.";

/* No comment provided by engineer. */
"Please type the password below." = "Geben Sie unterhalb das Passwort ein.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Bitte nehmen Sie sich eine Minute Zeit, um PDF Expert im App Store zu bewerten. Sie helfen damit anderen, eine gute Entscheidung zu treffen.";

/* No comment provided by engineer. */
"Position:" = "Position:";

/* Window title */
"Preferences" = "Einstellungen";

/* No comment provided by engineer. */
"Prefix" = "Präfix";

/* Page numbering format */
"Prefix:" = "Präfix:";

/* No comment provided by engineer. */
"premium features" = "Premium-Features";

/* No comment provided by engineer. */
"Preparing request..." = "Anfrage wird vorbereitet...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "BELIEBIGE TASTE ZUM BEENDEN";

/* No comment provided by engineer. */
"Privacy Notice" = "Hinweis zum Datenschutz";

/* No comment provided by engineer. */
"Privacy Policy" = "Datenschutzerklärung";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Bild %1$d von %2$d verarbeiten...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Verarbeite Seite %1$d von %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Führt beim Speichern zu großen Dateien";

/* No comment provided by engineer. */
"Provide your additional details:" = "Weitere Details angeben:";

/* No comment provided by engineer. */
"Rate now!" = "Jetzt bewerten!";

/* No comment provided by engineer. */
"Read" = "Lesen";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "PDFs ganz einfach lesen und kommentieren";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Immobilien";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Seiten hinzufügen, anordnen oder entfernen. Mehrere Dokumente zu einem zusammenführen.";

/* No comment provided by engineer. */
"Recents" = "Zuletzt";

/* No comment provided by engineer. */
"Rectangle" = "Rechteck";

/* No comment provided by engineer. */
"Rectangle Tool" = "Rechteck-Tool";

/* No comment provided by engineer. */
"Redact" = "Zensieren";

/* No comment provided by engineer. */
"Redact Tool" = "Zensur-Tool";

/* No comment provided by engineer. */
"Redacting..." = "Zensieren...";

/* No comment provided by engineer. */
"Reduce size" = "Größe reduzieren";

/* No comment provided by engineer. */
"Reduce Size" = "Größe reduzieren";

/* No comment provided by engineer. */
"Register" = "Registrieren";

/* No comment provided by engineer. */
"Reload" = "Erneut laden";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Bates-Nummerierung entfernen";

/* No comment provided by engineer. */
"Remove From Recents" = "Aus \"Zuletzt\" entfernen";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Seitenzahlen entfernen";

/* No comment provided by engineer. */
"Remove Password" = "Passwort entfernen";

/* No comment provided by engineer. */
"Removing annotations" = "Anmerkungen werden entfernt";

/* No comment provided by engineer. */
"Removing page numbers..." = "Seitenzahlen werden entfernt...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Text aus der Kopf- und Fußzeile entfernen...";

/* No comment provided by engineer. */
"Rename" = "Umbenennen";

/* No comment provided by engineer. */
"Replace" = "Ersetzen";

/* No comment provided by engineer. */
"Replace the previous text" = "Vorherigen Text ersetzen";

/* No comment provided by engineer. */
"Reset" = "Zurücksetzen";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Löse Konflikt %1$d von %2$d";

/* Page number position */
"Right" = "Rechts";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Klicken Sie rechts auf eine Farbe und wählen Sie \"Farbe ändern...\".";

/* No comment provided by engineer. */
"Right:" = "Rechts:";

/* No comment provided by engineer. */
"Rotate" = "Drehen";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Anmerkung nach links drehen";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Anmerkung nach rechts drehen";

/* No comment provided by engineer. */
"Rotate Left" = "Nach links drehen";

/* No comment provided by engineer. */
"Rotate Right" = "Nach rechts drehen";

/* No comment provided by engineer. */
"Sample" = "Beispiel";

/* No comment provided by engineer. */
"Sample Text" = "Beispieltext";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Save Anyway" = "Trotzdem speichern";

/* No comment provided by engineer. */
"Save As Flatten" = "Als Flattened-PDF speichern";

/* No comment provided by engineer. */
"Save as..." = "Speichern unter...";

/* No comment provided by engineer. */
"Save As..." = "Speichern unter...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Wieder als %1$@ %2$@ speichern";

/* No comment provided by engineer. */
"Save documents when closing:" = "Dokumente beim Beenden speichern:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Änderungen der Originaldatei \"%@\" speichern oder verwerfen?";

/* No comment provided by engineer. */
"Save to Mac" = "Auf dem Mac speichern";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Wieder als %1$@ %2$@ speichern";

/* No comment provided by engineer. */
"Scale" = "Skalieren";

/* No comment provided by engineer. */
"Scale Image" = "Bild skalieren";

/* No comment provided by engineer. */
"Scale image" = "Bild skalieren";

/* Print Panel accessory view control label */
"Scale to Fit" = "Größe anpassen";

/* Print Panel accessory view control label */
"Scale:" = "Skalieren:";

/* No comment provided by engineer. */
"Search" = "Suche";

/* No comment provided by engineer. */
"Search History" = "Suchverlauf";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Wählen Sie einen Bereich in Ihrem PDF aus, um ihn zu löschen oder auf der Seite zu verschieben.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Wählen Sie den Bereich der Seite, in den ein neues Bild eingefügt werden soll.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Wählen Sie einen Bereich oder Text auf der Seite, um einen Link einzufügen.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Wählen Sie den Inhalt der Seite, den Sie kopieren oder zuschneiden möchten.";

/* No comment provided by engineer. */
"Select File" = "Datei auswählen";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Wählen Sie die Dateien aus, die zusammengeführt werden sollen. Um mehrere Dateien auszuwählen, halten Sie die Taste cmd ⌘ auf der Tastatur gedrückt und klicken Sie nacheinander auf die gewünschten Dateien.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Wählen Sie eine Gruppe von Anmerkungen, um sie zu verschieben und um ihre Größe oder ihre Eigenschaften zu ändern.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Wählen Sie Bilder aus, um ein neues Dokument zu erstellen. Um mehrere Dateien auszuwählen, halten Sie auf der Tastatur cmd ⌘ gedrückt und wählen Sie die gewünschten Dateien per Klick nacheinander aus.";

/* No comment provided by engineer. */
"Select multiple files." = "Mehrere Dateien auswählen.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Wählen Sie ein Bild, um seine Eigenschaften zu ändern.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Geben Sie die Branche an, in der Sie arbeiten";

/* No comment provided by engineer. */
"Select..." = "Auswählen...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Die ausgewählten Elemente haben keine gemeinsamen Eigenschaften.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Ausgewählte Seite(n)";

/* No comment provided by engineer. */
"Selection Tool" = "Auswahltool";

/* No comment provided by engineer. */
"Send To Us" = "An uns senden";

/* No comment provided by engineer. */
"Set" = "Festlegen";

/* No comment provided by engineer. */
"Set as Default" = "Als Standard festlegen";

/* No comment provided by engineer. */
"Set Password" = "Passwort festlegen";

/* No comment provided by engineer. */
"Set Password..." = "Passwort festlegen...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "PDF Expert als Standard-Reader für PDFs festlegen";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "PDF Expert als Standard-Reader für PDFs festlegen";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "PDF Expert als Standard-Viewer für PDFs festlegen.";

/* No comment provided by engineer. */
"Shapes" = "Formen";

/* No comment provided by engineer. */
"Share" = "Teilen";

/* No comment provided by engineer. */
"Share..." = "Teilen...";

/* No comment provided by engineer. */
"Show all %d results" = "Alle %d Ergebnisse";

/* No comment provided by engineer. */
"Show Always" = "Immer anzeigen";

/* No comment provided by engineer. */
"Show Automatically" = "Automatisch anzeigen";

/* No comment provided by engineer. */
"Show File in Finder" = "Datei im Finder anzeigen";

/* No comment provided by engineer. */
"Show Files in Finder" = "Dateien im Finder anzeigen";

/* No comment provided by engineer. */
"Show first page alone" = "Erste Seite einzeln anzeigen";

/* No comment provided by engineer. */
"Show less" = "Weniger anzeigen";

/* No comment provided by engineer. */
"Show Network Preferences" = "Netzwerkeinstellungen anzeigen";

/* No comment provided by engineer. */
"Show Never" = "Nie anzeigen";

/* Check box for page numbering */
"Show Page Count" = "Seitenanzahl anzeigen";

/* No comment provided by engineer. */
"Sign" = "Unterschreiben";

/* No comment provided by engineer. */
"Signature" = "Unterschrift";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "Die Unterschrift hat keine Eigenschaften, die geändert werden können.";

/* No comment provided by engineer. */
"Single page view" = "Einzelseiten anzeigen";

/* No comment provided by engineer. */
"Size" = "Größe";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Reduzierung um %d%%";

/* No comment provided by engineer. */
"Size:" = "Größe:";

/* No comment provided by engineer. */
"Skip" = "Überspringen";

/* No comment provided by engineer. */
"Spark as Document" = "Mit Spark als Dokument mailen";

/* No comment provided by engineer. */
"Spark as Flatten" = "Mit Spark als Flattened-Kopie mailen";

/* No comment provided by engineer. */
"Split View" = "Geteilte Ansicht";

/* No comment provided by engineer. */
"Squiggly" = "Wellenlinie";

/* No comment provided by engineer. */
"Squiggly Tool" = "Tool für Wellenlinien";

/* No comment provided by engineer. */
"Stamp" = "Stempel";

/* No comment provided by engineer. */
"Stamps" = "Stempel";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Erste Seitenzahl:";

/* No comment provided by engineer. */
"Strikeout" = "Durchstreichen";

/* No comment provided by engineer. */
"Strikeout Tool" = "Tool für Durchstreichungen";

/* No comment provided by engineer. */
"Stroke Color" = "Pinselfarbe";

/* No comment provided by engineer. */
"Stroke Width" = "Pinselstärke";

/* No comment provided by engineer. */
"Style" = "Stil";

/* Font style */
"Style:" = "Stil:";

/* No comment provided by engineer. */
"Subject:" = "Betreff:";

/* No comment provided by engineer. */
"Submit" = "Absenden";

/* No comment provided by engineer. */
"Submitting form..." = "Formular absenden...";

/* No comment provided by engineer. */
"Success!" = "Erfolgreich!";

/* No comment provided by engineer. */
"Successful activation!" = "Aktivierung erfolgreich!";

/* No comment provided by engineer. */
"Suffix" = "Suffix";

/* Page numbering format */
"Suffix:" = "Suffix:";

/* No comment provided by engineer. */
"Swap sides" = "Seiten tauschen";

/* No comment provided by engineer. */
"Swap Sides" = "Seiten tauschen";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Scrollen und zoomen synchronisieren";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Scrollen und zoomen synchronisieren";

/* No comment provided by engineer. */
"Tabs" = "Tabs";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Die Zielauswahl dient als Alternative zur manuellen Eingabe der Seite und ermöglicht eine genauere Auswahl des Zielbereichs auf der entsprechenden Seite.";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Color" = "Textfarbe";

/* No comment provided by engineer. */
"Text Editing" = "Textbearbeitung";

/* No comment provided by engineer. */
"Text Tool" = "Text-Tool";

/* No comment provided by engineer. */
"Text:" = "Text:";

/* No comment provided by engineer. */
"Thank you" = "Vielen Dank";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Danke für den Kauf!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Danke, dass Sie PDF Expert getestet haben";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Danke, dass Sie PDF Expert verwenden";

/* No comment provided by engineer. */
"The application" = "Die Anwendung";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "Das Dokument \"%@\" wurde von einer anderen Anwendung geändert.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "Das Dokument \"%@\" befindet sich im Papierkorb.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "Die Datei \"%@\" ist gesperrt.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "Die Datei \"%1$@\" wurde auf %2$@ geändert.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "Die Datei \"%1$@\" wurde am %2$@ geändert. Möchten Sie sie neu laden?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "Die Datei ist möglicherweise schreibgeschützt, oder sie kann in einer anderen Anwendung geöffnet werden. Bitte speichern Sie das Dokument unter einem anderen Namen oder in einem anderen Ordner.";

/* No comment provided by engineer. */
"The file was modified on %@" = "Die Datei wurde auf %@ geändert";

/* sale campaign highlighted text */
"the full version" = "Vollversion";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "Der Lizenzcode, den Sie eingegeben haben, ist nicht korrekt.\nBitte geben Sie einen gültigen Code ein";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "Die gesperrte Datei \"%@\" wurde geändert.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "Das Reduzieren der Dateigröße kann nicht rückgängig gemacht werden.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "Das System kann die Identität von \"%@\" nicht überprüfen. Möchten Sie trotzdem fortfahren?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Es ist kein Programm zum Öffnen des Dokuments festgelegt";

/* Label */
"There is no page %@ in the document" = "Es gibt keine Seite %@ im Dokument";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Dieses Dokument kann nicht auf Flattened Kopie werden";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Diese Datei wird mit einer digitalen Signatur geschützt";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "Unser Geburtstag, Ihre Geschenke! Mit %2$@ auf die %1$@ upgraden!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Dieser Vorgang wird alle vorhandenen Signaturen entfernen. Möchten Sie fortfahren?";

/* No comment provided by engineer. */
"This PDF" = "Dieses PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Thumbnails";

/* No comment provided by engineer. */
"Time" = "Zeit";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Um ein Gliederungselement zu erstellen, klicken Sie rechts darauf und wählen Sie #do-not-translate--context-menu-item-name-goes-here# oder klicken Sie unten auf #do-not-translate--button-caption-goes-here#.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Um Änderungen an diesem Dokument vorzunehmen, muss eine Kopie davon erstellt werden.";

/* No comment provided by engineer. */
"to Page" = "zu Seite";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Zum Speichern bitte auf die Vollversion upgraden.";

/* No comment provided by engineer. */
"to Web" = "zu Website";

/* Pages from: to: */
"to:" = "bis:";

/* No comment provided by engineer. */
"Today, %@" = "Heute, %@";

/* Page number position */
"Top" = "Oben";

/* No comment provided by engineer. */
"Top:" = "Oben:";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "Transfer fehlgeschlagen";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Übertragung von %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "Testversion abgelaufen";

/* No comment provided by engineer. */
"Try Again" = "Erneut versuchen";

/* No comment provided by engineer. */
"Try Full Version" = "Vollversion testen";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Nutzungsanalyse der App ausschalten";

/* No comment provided by engineer. */
"Two page view" = "Zweiseitige Ansicht";

/* No comment provided by engineer. */
"Type your name" = "Name eingeben";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Unfähig einen Konflikt auszulösen.";

/* No comment provided by engineer. */
"Underline" = "Unterstreichen";

/* No comment provided by engineer. */
"Underline Tool" = "Tool zum Unterstreichen";

/* annotation author is unknown */
"unknown author" = "Unbekannter Autor";

/* No comment provided by engineer. */
"Unlock" = "Entsperren";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Ein nicht unterstütztes Dokument wurde geöffnet";

/* No comment provided by engineer. */
"Untitled" = "Unbenannt";

/* No comment provided by engineer. */
"Untitled.jpg" = "Unbenannt.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Update verfügbar";

/* No comment provided by engineer. */
"Upgrade now" = "Jetzt upgraden";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Jetzt upgraden und eine lebenslange Lizenz für nur %@ erhalten";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Auf die Vollversion upgraden";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Upgraden, um Änderungen an Ihren PDF-Dokumenten zu speichern.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Mit dem exklusiven Rabatt von $ 10 auf das Upgrade können Sie alle Ihre Änderungen speichern";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Hochladen von \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Metal verwenden (Neustart der App erforderlich)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Mit unserer neuen, smarten Technologie können Sie Seitenzahlen in nicht durchsuchbaren PDFs wie Scans oder Bildern entfernen.";

/* No comment provided by engineer. */
"Verify:" = "Überprüfen:";

/* No comment provided by engineer. */
"Vertical" = "Vertikal";

/* No comment provided by engineer. */
"Vertical split view" = "Vertikal aufteilen";

/* No comment provided by engineer. */
"View settings" = "Ansicht";

/* No comment provided by engineer. */
"Viewer" = "Viewer";

/* alert title */
"Warning" = "Warnung";

/* Screen title */
"Welcome to PDF Expert" = "Willkommen bei PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Neuerungen";

/* No comment provided by engineer. */
"Windows according to system settings" = "Fenstern wie in den Systemeinstellungen festgelegt";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "Mit der Aufforderung \"Speichern\" / \"Nicht speichern\"";

/* No comment provided by engineer. */
"Without prompt" = "Ohne Aufforderung";

/* No comment provided by engineer. */
"Would you like to continue?" = "Möchten Sie fortfahren?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Möchten Sie %1$d Dateien mit %2$@ in PDF-Dokumente umwandeln?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Möchten Sie \"%1$@\" mit %2$@ in ein PDF umwandeln?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Möchten Sie ein PDF-Dokument aus %d Bildern erstellen?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Möchten Sie ein PDF-Dokument aus \"%@\" erstellen?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Möchten Sie die Anwendung damit registrieren?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Erneut laden?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Möchten Sie die Änderungen in einer anderen Datei speichern oder verwerfen?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Möchten Sie PDF Expert als Standard-App für das Öffnen von PDFs festlegen?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Yesterday, %@" = "Gestern, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Sie können einen anderen Speicherort wählen.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Sie können nicht die geöffnete Datei überschreiben.";

/* No comment provided by engineer. */
"You can’t undo this action." = "Sie können diese Aktion nicht rückgängig machen.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Sie haben jetzt das beste verfügbare Werkzeug zur Hand, mit dem Sie PDFs auf dem Mac anzeigen, bearbeiten und unterschreiben sowie Formulare ausfüllen können!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Sie haben die maximale Anzahl an Geräten für diese Lizenz erreicht.\nUm die Lizenz auf diesem Mac zu verwenden, deaktivieren Sie bitte alle anderen Geräte.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Ihre Änderungen werden nicht gespeichert.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Ihre Änderungen gehen verloren, wenn Sie sie nicht speichern.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Ihr Weihnachtsgeschenk! %@ auf die besten Bearbeitungs-Tools für PDFs.";

/* No comment provided by engineer. */
"Your default mail client" = "Ihr Standard-Mailprogramm";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Ihre Lizenz wurde deaktiviert. Bitte kontaktieren Sie unser Support-Team, wenn Sie nicht sicher sind, warum dies passiert ist.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Ihre Testversion läuft in %d Tagen ab. Kaufen Sie die Vollversion, um Ihre PDF-Dokumente kommentieren und bearbeiten zu können.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Ihre Testversion ist abgelaufen. Kaufen Sie die Vollversion, um PDFs zu kommentieren und zu bearbeiten.";

/* No comment provided by engineer. */
"Zoom image" = "Bild vergrößern";

/* No comment provided by engineer. */
" page %@" = " Seite %@";

/* No comment provided by engineer. */
" pages " = " Seiten ";

/* No comment provided by engineer. */
" pages %@ - %@" = " Seiten %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " Seiten %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ S.";

/* A4 - All pages */
"%@ - All pages" = "%@ - Alle Seiten";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Alle Seiten außer S. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Gerade Seiten, %2$@ - Ungerade Seiten";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ von %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90° nach links";

/* Menu item title */
"90° Right" = "90° nach rechts";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" ist bereits vorhanden. Möchten Sie es ersetzen?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" ist ein PDF-Portfolio.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Eine Datei oder ein Ordner mit dem selben Namen existiert bereits im Ordner %@. Ersetzen hat zur Folge, dass der aktuelle Inhalt überschrieben wird.";

/* No comment provided by engineer. */
"Add Image" = "Bild hinzufügen";

/* No comment provided by engineer. */
"Add Stamp" = "Stempel hinzufügen";

/* No comment provided by engineer. */
"and Note" = "und Notiz";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Zusammenfassung der Anmerkungen in %@.";

/* No comment provided by engineer. */
"Attachment" = "Anhang";

/* No comment provided by engineer. */
"Black" = "Schwarz";

/* No comment provided by engineer. */
"Blue" = "Blau";

/* bytes label in niceSize */
"bytes" = "Bytes";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Wählen Sie ein Bild, um es in eine Seite einzufügen.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Wählen Sie ein Bild, um das ausgewählte zu ersetzen.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Klicken Sie unten auf den Button \"Stempel hinzufügen\", um einen Stempel zu erstellen.";

/* Default image button caption */
"Click to set image" = "Klicken um das Bild festzulegen";

/* No comment provided by engineer. */
"Contextual Menu" = "Kontext-Menü";

/* Menu item title */
"Copy Image" = "Bild kopieren";

/* Menu item title */
"Copy Table" = "Tabelle kopieren";

/* Menu Item Title */
"Cut" = "Ausschneiden";

/* No comment provided by engineer. */
"Data from %@" = "Daten von %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Soll dieses Formular wirklich zurückgesetzt werden?";

/* Menu item title */
"Export Image..." = "Bild exportieren...";

/* No comment provided by engineer. */
"Export..." = "Exportieren...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Fehler beim Erstellen eines Bildes aus der ausgewählten Datei";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Das Feld \"%@\" ist erforderlich.";

/* No comment provided by engineer. */
"Finalizing..." = "Fertigstellen...";

/* Menu Item Title */
"Flip Arrow" = "Pfeil umdrehen";

/* No comment provided by engineer. */
"Form Returned: %@" = "Zurück erhaltenes Formular: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Seitenformat ausblenden";

/* No comment provided by engineer. */
"Highlight and Note" = "Hervorheben und notieren";

/* No comment provided by engineer. */
"Ignore" = "Ignorieren";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Bild von %1$@, Seite %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Bildstempel";

/* No comment provided by engineer. */
"Initializing..." = "Initialisieren...";

/* No comment provided by engineer. */
"Insert" = "Einsetzen";

/* No comment provided by engineer. */
"Invalid password" = "Ungültiges Passwort";

/* No comment provided by engineer. */
"is corrupted" = "ist beschädigt";

/* No comment provided by engineer. */
"Label" = "Bezeichnung";

/* No comment provided by engineer. */
"Link to..." = "Link zu...";

/* Menu item title */
"Look Up" = "Suchen";

/* No comment provided by engineer. */
"Marker" = "Marker";

/* No comment provided by engineer. */
"Markers" = "Marker";

/* Menu item title */
"My Signature" = "Meine Unterschrift";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Navigieren Sie durch die PDF-Datei, um die Zielseite und das genaue Zielgebiet festzulegen.";

/* No comment provided by engineer. */
"No Destination" = "Kein Ziel";

/* a noun */
"note" = "Hinweis";

/* error localized description */
"One of the documents contains XFA form" = "Eines der Dokumente enthält ein XFA-Formular";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Eines oder mehrere Formulare enthalten Unterschriften. Diese wurden im resultierenden Dokument entfernt.";

/* No comment provided by engineer. */
"Open Image" = "Bild öffnen";

/* No comment provided by engineer. */
"page" = "Seite";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF-Dokument '%@' ist beschädigt.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF-Dokument '%@' ist passwortgeschützt.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF-Dokument '%@' ist ein PDF-Portfolio und kann nicht zusammengeführt werden.";

/* No comment provided by engineer. */
"Pens" = "Stifte";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "%1$d von %2$d Seiten wird vorbereitet";

/* No comment provided by engineer. */
"Purple" = "Lila";

/* No comment provided by engineer. */
"Reverse" = "Umkehren";

/* Menu item title */
"Search with Google" = "Mit Google suchen";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Wählen Sie eine Aktion, die mit dem Bild durchgeführt werden soll.";

/* No comment provided by engineer. */
"Show Page Size" = "Seitenformat anzeigen";

/* title for sign here form field pointer */
"Sign here" = "Hier unterschreiben";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Einige Felder und Java-Skripte wurden umbenannt. Dies kann sich auf das Verhalten des Dokuments auswirken.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Einige Felder wurden umbenannt. Dies kann sich auf das Verhalten des Dokuments auswirken.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Einige Java-Skripte wurden umbenannt. Dies kann sich auf das Verhalten des Dokuments auswirken.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Einige erforderliche Felder wurden nicht ausgefüllt.";

/* No comment provided by engineer. */
"Sound" = "Ton";

/* ActionType */
"Submit to email" = "Per E-Mail versenden";

/* ActionType */
"Submit to URL" = "An URL versenden";

/* No comment provided by engineer. */
"Table Detected" = "Tabelle erkannt";

/* No comment provided by engineer. */
"Text Stamps" = "Textstempel";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "Die angehängte Datei enthält zwar Daten, die in ein Formular eingegeben wurden, ist aber nicht das Formular selbst.\nDer Empfänger dieser Datei sollte sie lokal unter einem eindeutigen Namen speichern. Ab Adobe Acrobat Professional 7 kann diese Datei verarbeitet werden, indem sie in das leere Formular importiert wird oder indem aus mehreren Dateien eine Tabelle erstellt wird. Mehr Informationen in Adobe Acrobat Professional unter \"Hilfe\" (ab Version 7).";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "Das Dateiformat wird von Standard-Player nicht unterstützt.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "Der in %@ eingegebene Wert ist ungültig.";

/* title */
"This document is password protected" = "Dieses Dokument ist passwortgeschützt";

/* No comment provided by engineer. */
"to %@" = "zu %@";

/* No comment provided by engineer. */
"to Page %@" = "zu Seite %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Esc drücken, um zum Textauswahl-Modus zurückzukehren";

/* button */
"UNLOCK" = "ENTSPERREN";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Der Wertebereich ist ungültig. Bitte geben Sie einen gültigen Bereich ein";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Gestern";

/* zero kb in niceSize */
"Zero KB" = "Null KB";

/* No comment provided by engineer. */
"Change Color..." = "Farbe ändern...";

/* No comment provided by engineer. */
"Failed to save image." = "Bild konnte nicht gespeichert werden.";

/* No comment provided by engineer. */
"Login:" = "Login:";

/* No comment provided by engineer. */
"More..." = "Mehr...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Standard-Farben wiederherstellen";
